package Laba_1;

public class Task {
    public static void main(String[] args) {
        System.out.println(".Это были старые \"сановники\", вышедшие в отставку при узурпаторе;\n" +
                "военные, бежавшие из \"французской\" армии в армию Конде; молодые\n" +
                "люди, которых родители – все еще не 'уверенные' в их безопасности,\n" +
                "хотя уже поставили за них по четыре или по пять рекрутов, –\n" +
                "воспитали в ненависти к тому, кого пять лет изгнания должны были\n" +
                "превратить в мученика, а пятнадцать лет Реставрации – в бога.");
    }
}
